instruction_text = """
📤 Аналитика внешних рынков - аналитический блок:
    Функционал:   
        📜 <b>Страновые справки</b>: 
         предоставляется на выбор актуальные 
         страновые справки, а так же справки 
         по группам стран.
        
        
🚧 Тарифные/Нетарифные барьеры
    Функционал:       
        📑 <b>Ветеринарные сертификаты</b>:
        возможность получить ветеринарные 
        сертификаты с сайта Россельхознадзора 
        (со ссылками/без ссылок),а так же 
        <em>историю изменений</em> в собираемых 
        сертификатах (добавленные и 
        удаленные сертификаты).
        <em>Запуск проверки сертификатов</em>- 
        запускает обновления сертификатов 
        (можно запустить раз в час);
        
        ❗️ <b>Обзор барьеров по странам</b>:
        предоставляется на выбор актуальные 
        страновые справки.


🏞 Региональная аналитика
    Функционал:
        📜 <b>Справки по форме 8</b>:
        предоставляется на выбор актуальные 
        справки по регионам РФ.


📩 Управление рассылкой
    (По умолчанию при регистрации
    все рассылки <b>ОТКЛЮЧЕНЫ</b>)
    Функционал:
        Меню управления доступными
        пользователю <b>рассылками</b>
        (подписаться/отписаться на/от 
        уведомлени(я/й)).
       """